[
  {
    "Title": "La casa de papel",
    "Year": 2017,
    "Age": 18,
    "Saison": 2,
    "Trailer": "https://www.youtube.com/watch?v=To_kVMMu-Ls",
    "Cover": "https://www.journaldugeek.com/content/uploads/2020/04/lcdp-s4-vert-main-rgb-es-365x540.jpg",
    "Content": [
      [
        "https://fr.web.img3.acsta.net/r_1280_720/newsv7/19/10/25/10/52/0422461.jpg",
        "https://images.lpcdn.ca/924x615/201904/01/1628695-casa-papel-maison-papier.jpg",
        "https://www.telerama.fr/sites/tr_master/files/styles/simplecrop1000/public/lcdp_311_unit_00063_0.jpg?itok=J3WnaaMX",
        "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcTUUTux_EIJjNbRSFaRg8m-CCWL8kGT0dtxbA&usqp=CAU"
      ],
      [
        "https://www.courrierinternational.com/sites/ci_master/files/styles/image_original_1280/public/assets/images/serie_-_espagne_-_casa_de_papel_saison_4_-_netflix_-_2020.png?itok=-FRwMKLM,https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcT3yIPIlWyJYEPFinZI-FPLyOMPP6ugN4Z21g&usqp=CAU",
        "https://file1.telestar.fr/var/telestar/storage/images/3/1/5/5/3155090/photos.-casa-papel-saison-qui-sont-les-nouveaux-acteurs.jpg?alias=original",
        "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcTHOj0bRX5oDp3GdPmcNkLEr5DzLNgttTzklQ&usqp=CAU",
        "https://tel.img.pmdstatic.net/fit/http.3A.2F.2Fprd2-bone-image.2Es3-website-eu-west-1.2Eamazonaws.2Ecom.2Ftel.2F2020.2F04.2F06.2F850f66a6-717f-495a-84b3-e1b2603f1288.2Ejpeg/1200x600/crop-from/top/quality/80/cr/wqkgVGFtYXJhIEFycmFueiBSYW1vcy9OZXRmbGl4/focus-point/535,238/la-casa-de-papel-netflix-saison-5-date-casting-intrigues-toutes-les-infos.jpg"
      ]
    ],
    "Categorie": ["Drame", "Thriller"],
    "Description": "Huit voleurs font une prise d'otages dans la Maison royale de la Monnaie d'Espagne, tandis qu'un génie du crime manipule la police pour mettre son plan à exécution",
    "Rate": 4.5,
    "logo": "https://occ-0-1068-1722.1.nflxso.net/dnm/api/v6/tx1O544a9T7n8Z_G12qaboulQQE/AAAABVXwy0IvMpJ6D5iB2A5yGVfkzy6jHp487yNVWoYglhBGjZKGsvzFbF3A2Rs8GTOiwiR0rk93R-eRVg018eORikyqcJ8-GzlgId0CJCBfgqg8VkU8pcJwxCgtZ3jurAZp67r0BWymQrHKabjwbcmaazP5bUKF6_KjK9xuSFD36Hlvag.png?r=5d1",
    "Cast": [
        {
          "name": "ÁLVARO MORTE",
          "image": "https://fr.web.img4.acsta.net/c_215_290/pictures/19/07/15/10/05/0800925.jpg",
          "description":"Alvaro Morte fait ses débuts en tant qu’acteur à l’âge de 27 ans. Originaire d’Andalousie, il joue d’abord des personnages mineurs dans quelques séries espagnoles comme Hospital Central et Policias, en el corazon de la calle. C'est en 2007 qu'il décroche son premier grand rôle dans le programme Planta 25. Durant deux ans, et sous le nom d’Alvaro Antonio Garcia, il y interprète le garde du corps d’un dirigeant d’entreprise. Cependant, la série n’a pas suffisamment de succès pour permettre à Alvaro de se faire véritablement remarquer, et il enchaîne de nouveau les petites apparitions télévisées entre 2009 et 2014 dans Las chicas de oro, Isabel ou encore Bienvenidos al Lolita. C’est la telenovela El secret de Puente Viejo qui fait largement connaître le comédien auprès du public espagnol. Il y prête ses traits à Lucas Molliner, un médecin de ..."
        },
        {
          "name": "PEDRO ALONSO",
          "image": "https://fr.web.img2.acsta.net/c_215_290/pictures/19/07/15/10/04/2195903.jpg",
          "description":"Né d’un père comédien, c’est à la fin du lycée que Pedro Alonso entame des démarches pour devenir lui-même acteur. Il s’inscrit à l’Académie royale supérieur d’art dramatique de Madrid en 1992 et débute sur les planches de théâtre dans plusieurs pièces, où il perfectionne son jeu et ses techniques de danse.S’il fait sa première expérience devant la caméra dans un court métrage en 1995, c’est l’année suivante qu’il obtient une réelle opportunité de se faire connaître grâce au film Alma Gitana, une romance dramatique dans lequel il tient le rôle principal, celui d’un danseur professionnel amoureux d’une gitane. Suite à cela, il apparaît dans de nombreux longs métrages et séries télévisées qui viennent enrichir sa carrière et le faire connaître du public espagnol. À partir de 1998, il enchaîne les rôles réguliers dans différents .."
        },
        {
          "name": "ÚRSULA CORBERÓ",
          "image": "https://fr.web.img6.acsta.net/c_215_290/pictures/18/05/14/14/42/5110321.jpg",
          "description":"A l'âge de 6 ans, Úrsula Corberó souhaite déjà être actrice et tourne dans des publicités. Devenue adolescente, elle obtient son premier rôle à la télévision, dans la série catalane Mirall Trencat en 2002. Ses études terminées, la jeune femme est choisie pour incarner Ruth Gomez, une lycéenne souffrant de boulimie dans la célèbre série populaire Physique ou Chimie, diffusée sur NRJ12 et June. Acclamée par la critique pour sa performance exceptionnelle, son interprétation lui a valu pas moins de deux récompenses. Entre-temps, la belle brune espagnole enchaîne les rôles pour le petit écran dans Isabel, Gran Reserva, Anclados ou encore La embajada. Passionnée par la mode, l'artiste, également mannequin, devient le visage de plusieurs marques. La comédienne apparaît ensuite à l'affiche de quelques films tels que le thriller horrifique Paranormal Xperience 3D ..."
        },
        {
          "name": "ALBA FLORES",
          "image": "https://fr.web.img6.acsta.net/c_215_290/pictures/19/07/15/09/55/0011783.jpg",
          "description":"Entourée de grands-parents musiciens, d’une mère productrice et de cousins acteurs, Alba Gonzales Villa, de son vrai nom, grandit bercée par les arts. Très jeune, elle comprend qu’elle veut suivre les pas de ses proches et commence à étudier le théâtre à l’âge de 13 ans dans le but de devenir comédienne. Ce n’est qu’après six ans de cours qu’elle monte sur scène pour la première fois dans la pièce Luna de miel en Hiroshima. En 2005, elle fait ses débuts sur grand écran en décrochant un petit rôle dans la comédie El Calentito, puis à la télévision l’année suivante dans un épisode de la série El comisario. Malgré ces apparitions et sa participation musicale à deux autres films, ce n’est qu’en 2013 qu'Alba commence à se faire connaître grâce au personnage de Jamila, amie d’une espionne à l’aube de la Seconde Guerre Mondiale dans la ..."
        },
        {
          "name": "MIGUEL HERRÁN",
          "image": "https://fr.web.img2.acsta.net/c_215_290/pictures/18/09/27/17/35/5121683.jpg",
          "description":"Après une adolescence rebelle, Miguel Herrán est repéré dans la rue à l’âge de 19 ans par le réalisateur espagnol Daniel Guzmán, qui l’invite à participer au casting de son premier long métrage. Il est choisi pour incarner le protagoniste du drame A Cambio de nada. Pour ce tout premier rôle, il se glisse dans la peau de Darío, un adolescent faisant face à la séparation de ses parents et fuyant son foyer avec son meilleur ami. Dans la rue, il découvre une autre façon de voir la vie et se trouve une nouvelle famille. En parallèle, l’acteur débutant étudie au laboratoire privé d’interprétation William Layton avant de terminer ses études au Central de Cine de Madrid, tout comme Daniel Guzmán. A sa sortie, A Cambio de nada (2015) se voit récompenser par plus de dix prix lors de différents festivals et compétitions. Le film remporte notamment le Golden ..."
        },
        {
          "name": "JAIME LORENTE",
          "image": "https://fr.web.img5.acsta.net/c_215_290/pictures/19/07/16/09/48/2580642.jpg",
          "description":"Diplômé de l’école d’art dramatique de Murcie en Espagne, Jaime Lorente est un jeune homme aux multiples talents. Pratiquant en effet la danse contemporaine et l’escrime, il se produit aussi au théâtre et prend part à de nombreuses pièces, dont certaines le conduiront même sur les scènes américaines. Son talent est récompensé en 2014 du prix du meilleur acteur María Jesús Sirvent pour son interprétation d’Allan dans la pièce de théâtre “Equus” de Peter Shaffer. Mais c’est sur le petit écran que la carrière de Jaime Lorente prend son envol. Il y apparaît pour la première fois en 2016 dans la série dramatique El secreto de Puente Viejo diffusée sur la chaîne espagnole Antena 3. Il interprète alors le chimiste Elìas Mato dans plus de 20 épisodes du programme. L’année suivante, il fait partie du casting principal de la série espagnole ..."
        }
      ],
      "Director":"JESÚS COLMENAR"
  },
  {
    "Title": "Game Of Thrones",
    "Year": 2011,
    "Age": 18,
    "Saison": 8,
    "Trailer": "got.mp4",
    "Cover": "https://www.pictureeuropa.com/wp-content/uploads/2019/10/game-of-thrones-background-full-hd-1920x1080-game-of-thrones-wallpaper-382801-1600x1080.jpg",
    "Content": [
      [
        "https://img.huffingtonpost.com/asset/5ce1b21221000075058096f4.jpeg?cache=Zu0mkXXY0G&ops=crop_3_76_1597_824,scalefit_630_noupscale",
        "https://statics.lesinrocks.com/content/thumbs/uploads/2019/05/20/1439298/width-1200-height-630-watermark-2/game-of-thrones-episode-9-4.jpg",
        "https://static01.nyt.com/images/2019/05/01/arts/television/01thrones-5/28thrones-5-superJumbo.jpg",
        "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcSrfhkGCx81dSLEQn6CZ_f0E1uBEhKW0-VNrA&usqp=CAU"
      ],
      [
        "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcTT80qQvQiy4NCqQXSG1AXcLanF_9rdJMEwGQ&usqp=CAU",
        "https://static.wikia.nocookie.net/gameofthrones/images/4/41/706_BTW.jpeg/revision/latest?cb=20171210084036",
        "https://cdn.vox-cdn.com/thumbor/bogBZ8gAIbGwQjwClAhcDQM6hzs=/0x0:1600x1000/1200x675/filters:focal(661x271:917x527)/cdn.vox-cdn.com/uploads/chorus_image/image/63845498/for_F_2blog.0.jpg",
        "https://cdn.vox-cdn.com/thumbor/iIc7mlylP-nyBWUOW3VDSUReXyA=/0x0:3733x2100/1200x800/filters:focal(1520x130:2116x726)/cdn.vox-cdn.com/uploads/chorus_image/image/63737291/HBO1.0.jpg"
      ],
      [
        "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcQfIqAFWz9_qSWxHX1j6cksFZ57zZtW9qS-zg&usqp=CAU",
        "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcRst1cYjrHWbjc9_r2o8RRUz8O1M6lfHivV2w&usqp=CAU",
        "https://www.denofgeek.com/wp-content/uploads/2012/06/game_of_thrones_2_-_10.jpg?fit=640%2C380",
        "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcRFDhEs60G0FP_sYAvdDdD6TF12DwNCkBm4zw&usqp=CAU"
      ]
    ],
    "Categorie": ["Drame"],
    "Description": "La lutte pour le trône de fer touche à sa fin alors que les marcheurs blancs ont franchi le mur et pénétré dans Westeros. Qui finira sur le trône de fer et règnera sur le Royaume des Sept Couronnes",
    "Rate": 4.5,
    "logo": "https://www.freepngimg.com/thumb/game_of_thrones/1-2-game-of-thrones-logo-picture.png",
    "Cast": [
        {
          "name": "KIT HARINGTON",
          "image": "https://fr.web.img2.acsta.net/c_215_290/pictures/17/07/13/11/23/574012.jpg",
          "description":"Né Christopher Catesby Harington, il est un descendant du roi Charles II.Kit Harington souhaite devenir cameraman, journaliste ou correspondant de guerre avant de se diriger vers la comédie lorsqu’il est encore à l’école. Il interprète Albert Narracott dans la pièce War Horse (Cheval de guerre), qui remporte deux Oliver Awards permettant à Kit de se faire remarquer. Le jeune comédien joue ensuite dans une nouvelle pièce, Posh où il incarne Ed Montgomery. 2011 voit le début de la consécration pour Harington puisqu’il est choisi pour incarner le fils illégitime d’Eddard Stark dans la série évènement inspirée des livres du même nom : Game of Thrones. Il y interprète Jon Snow, personnage régulier qui sait manier l'épée et possède de grandes qualités de meneur d'hommes. L'année suivante, Kit est choisi pour jouer Vincent dans Silent Hill : ..."
        },
        {
          "name": "EMILIA CLARKE",
          "image": "https://fr.web.img2.acsta.net/c_215_290/pictures/15/06/04/16/19/049773.jpg",
          "description":"Fille d’un ingénieur du son, cette londonienne élevée dans le Berkshire trouve sa vocation pour la comédie à l’âge de 3 ans, lorsqu’elle découvre pour la première fois la comédie musicale Show Boat, sur laquelle son père travaille. Inévitablement, elle débute à 13 ans sa formation d’actrice à l’école St Edward d’Oxford, avant de rejoindre le Drama Centre de Londres. Pendant son cursus, elle se produit dans de nombreuses pièces de théâtre. Son diplôme en poche, Emilia Clarke fait ses premiers pas à la télévision en 2009 dans une publicité pour une association caritative, puis elle décroche son premier rôle dans le feuilleton quotidien Doctors, où elle y incarne Saskia Mayer le temps d’un épisode. La jeune actrice joue l’année suivante dans le téléfilm Triassic Attack de Syfy. Ces débuts remarqués lui valent d'être classée selon le ..."
        },
        {
          "name": "LENA HEADEY",
          "image": "https://fr.web.img6.acsta.net/c_215_290/pictures/17/07/13/11/36/018746.jpg",
          "description":"D'origine britannique, Lena Headey est diplômée de l'English Rose School of Acting. Elle débute sa carrière en 1992 dans le film Waterland de Stephen Gyllenhaal, où elle incarne l'épouse de Jeremy Irons. Deux ans plus tard, elle tient le rôle de Katherine dans l'adaptation cinématographique du Le Livre de la jungle. La même année, l'actrice partage l'affiche avec Anthony Hopkins et Emma Thompson dans le drame de James Ivory, Les Vestiges du jour. A raison d'un à deux films par an, Lena Headey cumule les rôles, avec une préférence toute particulière pour les thrillers, comme Fausses rumeurs, où elle joue aux côtés de Joshua Jackson et de Kate Hudson ou encore Ripley's game, avec John Malkovich. En 2002, elle donne la réplique à Gwyneth Paltrow et Aaron Eckhart dans Possession, de Neil LaBute.Trois ans plus tard, l'actrice explore un nouveau genre, celui de l'aventure ..."
        },
        {
          "name": "PETER DINKLAGE",
          "image": "https://fr.web.img4.acsta.net/c_215_290/pictures/15/07/20/17/24/353481.jpg",
          "description":"Né avec la maladie d’Achondroplasie donnant lieu à un nanisme, Peter Dinklage fait de son handicap son plus bel atout. Après avoir suivi des cours de théâtre dans une université du New Jersey, l’état dans lequel il a grandi, il se fait remarquer au cinéma dès sa première apparition en 1995 dans Ca tourne à Manhattan. Il partage l’affiche avec Steve Buscemi, Catherine Keener et Dermot Mulroney, et incarne dans ce film dans le film un acteur qui regrette amèrement qu’on ne lui offre que des rôles caricaturaux, ne parvenant pas à être autre chose que le nain de service. Une parodie qui n’est pas très éloignée de la réalité et qui lui permet de se faire connaitre par la profession pour son véritable talent, et non son apparence. Dinklage enchaîne ensuite les seconds rôles, essentiellement dans des comédies, comme Human Nature, le premier long-métrage de ..."
        },
        {
          "name": "MAISIE WILLIAMS",
          "image": "https://fr.web.img6.acsta.net/c_215_290/pictures/17/07/17/15/22/062939.jpg",
          "description":"Très créative, Maisie s’est toujours intéressée à l’art. Passionnée par la danse et le chant, elle participe à de nombreux spectacles organisés par son école et goûte au métier de comédien. En 2005, alors âgée de 8 ans, elle passe sa première audition pour jouer dans le second volet de Nanny McPhee, mais la petite fille est recalée et continue d’espérer. Alors que la chaîne HBO adapte à l’écran la célèbre saga de George R.R. Martin, Game of Thrones, en 2011, son agent l’encourage à tenter sa chance. Une intuition qui s’avère juste. L’adolescente se fait remarquée par les producteurs de la série d’héroic fantasy qui lui proposent le rôle de l’intrépide Arya, la fille de Ned Stark incarné par Sean Bean. La carrière de Maisie est en marche. 2012 est également une bonne année pour la jeune fille. Elle tourne dans un court métrage avant ..."
        },
        {
          "name": "SOPHIE TURNER",
          "image": "https://fr.web.img6.acsta.net/c_215_290/pictures/19/04/04/13/58/5444916.jpg",
          "description":"Curieuse et créative, Sophie Turner se lance dans le 7ème Art dès son plus jeune âge. Elle rejoint la troupe de comédiens de Warwick en Angleterre avant de se lancer dans des castings. La chance semble lui sourire alors qu'elle n'en est qu'à ses débuts. HBO décide d'adapter la célèbre saga d'heroic-fantasy de George R.R. Martin, Game of Thrones, en 2011. Sophie suit les conseils de son agent et passe une audition. Ses essais séduisent les producteurs qui lui proposent le rôle de la naïve Sansa Stark. La carrière de Sophie est en marche. En 2013, elle donne la réplique à Jonathan Rhys Meyers et Rhys Ifans dans le thriller Another Me, qui met en scène une mystérieuse jeune fille hantée par son passé. Puis, elle apparaît dans The Thirteenth Tale, une histoire centrée sur l'écrivaine Vida Winter. Un an plus tard, elle devient Heather, un agent des services secrets ..."
        }
      ],
      "Director":"David Benioff"
  },
  {
    "Title": "THE MANDALORIAN",
    "Year": 2019,
    "Age": 18,
    "Saison": 2,
    "Trailer": "manda.mp4",
    "Cover": "https://cnet1.cbsistatic.com/img/aTFHkUWhY0jK0ekKstyAfMd10xI=/940x0/2020/07/02/1a2c7d33-e1c4-4e31-b128-aff87dee41f6/art-of-mandalorian-final-cover-credits.jpg",
    "Content": [
      [
        "https://media.melty.fr/article-4227894-thumb-f13/media.jpg",
        "https://images.immediate.co.uk/production/volatile/sites/3/2020/03/HUC-003984-4b9d789.jpg?quality=90&resize=620,413",
        "https://fr.web.img2.acsta.net/r_640_360/newsv7/19/12/31/10/00/4167876.jpg",
        "https://content.api.news/v3/images/bin/5317884dfd025257bfef0bab53590577"
      ],
      [
        "https://imagesvc.meredithcorp.io/v3/mm/image?url=https%3A%2F%2Fstatic.onecms.io%2Fwp-content%2Fuploads%2Fsites%2F6%2F2019%2F11%2Fthe-mandalorian-2000.jpg",
        "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcTwVy-AJt7ebyjjpeOL26uVohfDavDJcaukrQ&usqp=CAU",
        "https://cdn.programme-television.ladmedia.fr/var/premiere/storage/images/tele-7-jours/news-tv/the-mandalorian-disney-met-en-ligne-une-serie-documentaire-inedite-sur-sa-serie-star-wars-4658273/99136109-1-fre-FR/The-Mandalorian-Disney-met-en-ligne-une-serie-documentaire-inedite-sur-sa-serie-Star-Wars.jpg",
        "https://www.nme.com/wp-content/uploads/2019/12/screen-shot-2019-11-29-at-8.42.07-am.jpg"
      ]
    ],
    "Categorie": ["Action","Sci-FI"],
    "Description": "Après les aventures de Jango et Boba Fett, un nouveau héros émerge dans l'univers Star Wars. L'intrigue, située entre la chute de l'Empire et l'émergence du Premier Ordre, suit les voyages d'un chasseur de primes solitaire dans les contrées les plus éloignées de la Galaxie, loin de l’autorité de la Nouvelle République.",
    "Rate": 4.5,
    "logo": "https://i.pinimg.com/originals/5e/56/75/5e5675c7073c01bdfcbecc4be4839ae5.png",
    "Cast": [
        {
          "name": "PEDRO PASCAL",
          "image": "https://fr.web.img4.acsta.net/c_215_290/pictures/16/07/27/11/24/278731.jpg",
          "description":"Pedro Pascal est né de parents qui faisaient partie du mouvement d’opposition contre Augusto Pinochet au Chili. Peu après sa naissance, sa famille obtient l’asile politique et déménage en Californie puis au Texas. Durant ses jeunes années, il fait de la compétition en natation mais privilégie le théâtre au moment où il découvre et tombe amoureux de cette discipline. Le jeune homme effectue ainsi des études dans cette voix à New York où il s’installe. Pedro Pascal commence à apparaître dans des épisodes de séries à partir de la fin des années 1990 avant de trouver son premier rôle récurrent de la série juridique The Good Wife. Il y incarne le personnage de Nathan Landry le temps de six épisodes. Le comédien enchaîne ensuite avec plusieurs rôles plus ou moins importants sur le petit écran, comme dans Lights Out, Brothers & Sisters, Red Widow ou encore ..."
        },
        {
          "name": "JOHN LEGUIZAMO",
          "image": "https://fr.web.img2.acsta.net/c_215_290/pictures/16/03/30/10/40/263202.jpg",
          "description":"Originaire de Colombie, John Leguizamo émigre aux États-Unis avec sa famille à l'âge de quatre ans. Dès l'université, il gravite autour du monde du spectacle : inscrit à la Tisch School of the Arts de New York, il abandonne ce cursus en cours de route pour se consacrer exclusivement à sa carrière scénique naissante. Car avant d'être un acteur de cinéma, John Leguizamo est un homme de théâtre, et plus précisément de stand-up. Ses spectacles, de la scène comique new-yorkaise aux chaînes de télévision - citons Mambo Mouth (1991), un show où il croque le portrait de sept latinos -, lui servent de tremplin pour le petit et le grand écran.Ses débuts dramatiques sont modestes et se limitent à de simples apparitions (Cocaïne en 1984, quelques épisodes de Deux flics à Miami)... L'acteur peut tout de même ajouter le nom de Brian De Palma (Outrages, 1989) à son C.V., ..."
        },
        {
          "name": "AMY SEDARIS",
          "image": "https://fr.web.img3.acsta.net/c_215_290/pictures/18/09/12/12/44/1078565.jpg",
          "description":"D'origine britannique, Lena Headey est diplômée de l'English Rose School of Acting. Elle débute sa carrière en 1992 dans le film Waterland de Stephen Gyllenhaal, où elle incarne l'épouse de Jeremy Irons. Deux ans plus tard, elle tient le rôle de Katherine dans l'adaptation cinématographique du Le Livre de la jungle. La même année, l'actrice partage l'affiche avec Anthony Hopkins et Emma Thompson dans le drame de James Ivory, Les Vestiges du jour. A raison d'un à deux films par an, Lena Headey cumule les rôles, avec une préférence toute particulière pour les thrillers, comme Fausses rumeurs, où elle joue aux côtés de Joshua Jackson et de Kate Hudson ou encore Ripley's game, avec John Malkovich. En 2002, elle donne la réplique à Gwyneth Paltrow et Aaron Eckhart dans Possession, de Neil LaBute.Trois ans plus tard, l'actrice explore un nouveau genre, celui de l'aventure ..."
        },
        {
          "name": "TIMOTHY OLYPHANT",
          "image": "https://fr.web.img6.acsta.net/c_215_290/pictures/16/03/01/10/25/580651.jpg",
          "description":"Timothy Olyphant suit des cours d'art dramatique et de théâtre en Californie avant de rejoindre l'atelier new-yorkais de William Esper, où il reçoit une récompense pour sa prestation dans la pièce The Monogamist (1995) de Christopher Kyle. Alors qu'il se distinguait dans le sport aquatique, il s'en détourne pour se consacrer à sa vocation d'acteur : il apparaît dans le pilote de la série Mr et Mrs Smith (1996) et dans un épisode de Sex & the City (1998). Il sera plus tard choisi pour faire régner la loi à Deadwood, où il incarne Seth Bullock pendant deux saisons (2004-2006).Après quelques rôles secondaires, l'acteur décroche une belle première apparition sur grand écran en 1996 dans Le Club des ex aux côtés de Diane Keaton, puis une place plus visible dans Une vie moins ordinaire de Danny Boyle. Il obtient ensuite un rôle important dans Scream 2 (1997) de Wes ..."
        }
      ],
      "Director":"Jon Favreau"
  }
]
